/* Localized versions of Info.plist keys */

CFBundleName = "Lesson01_OSXCocoa";
CFBundleShortVersionString = "Lesson01_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson01_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
